Repository: junecloud/Deliveries-Localization
Catalog: */DeliveriesKit.xliff
Languages: de, fr, ja

# com.junecloud.Deliveries.sub.month
source: Deliveries Monthly Subscription
de: Monatliches Lieferungen Abo
fr: Livraisons : abonnement mensuel
ja: 月間サブスクリプション

# com.junecloud.Deliveries.sub.year
source: Deliveries Yearly Subscription
de: Jährliches Lieferungen Abo
fr: Livraisons : abonnement annuel
ja: 年間サブスクリプション

# com.junecloud.Exception
source: Complimentary Subscription
de: Vorübergehendes Gratis Abo
fr: Abonnement complémentaire
ja: 無料サブスクリプション

# com.junecloud.mac.Deliveries.sub.legacy
source: Complimentary Subscription
de: Gratis Abo
fr: Abonnement complémentaire
ja: 無料サブスクリプション

# Troubleshoot.Complete.Message
source: The problem was most likely a temporary issue with the shipping service, or something we fixed in the latest service update.
de: Das Problem war vermutlich vorübergehend ein Problem mit dem Lieferdienst oder wir haben es mit unserer letzten Dienstaktualisierung behoben.
fr: Il semble que le problème soit dû à un problème temporaire du service de livraison, ou à un problème résolu lors de la dernière mise à jour du service.
ja: 配送サービスの一時的な問題だったのか、最新のサービスアップデートで修正したものがほとんどでした。

# Troubleshoot.Complete.Message.ServiceUpdate
source: It looks like this problem was fixed in the latest service update.
de: Anscheinend wurde das Problem mit der letzten Dienstaktualisierung behoben.
fr: Il semble que le problème ait été résolu dans la dernière mise à jour du service.
ja: この問題は、最新のサービスアップデートで修正されたようです。

# Troubleshoot.Complete.Title
source: Complete
de: Fertig
fr: Terminé
ja: 完了しました

# Troubleshoot.Error.Message
source: Try again later.
de: Bitte versuchen Sie es später erneut.
fr: Réessayez plus tard.
ja: 後ほど再度お試しください

# Troubleshoot.Error.Title
source: Unable to Send Report
de: Der Bericht konnte nicht gesendet werden
fr: Envoi du rapport impossible
ja: レポートを送信できません

# Troubleshoot.Explanation
source: If there’s a problem updating this delivery, troubleshooting may be able to fix it. If not, you can report the problem to Junecloud.
de: Falls ein Problem bei der Aktualisierung dieser Lieferung auftritt, kann die Fehlersuche dies vielleicht reparieren. Falls nicht, können Sie dieses Problem an Junecloud melden.
fr: S’il y a un problème de mise à jour concernant la livraison, le service de dépannage pourra peut-être le résoudre. Sinon, vous pouvez signaler le problème à Junecloud.
ja: この配信の更新に問題がある場合は、トラブルシューティングで解決できる可能性があります。そうでない場合は、Junecloudに問題を報告することができます。

# Troubleshoot.Progress
source: Gathering data…
de: Sammle Daten …
fr: Collecte de données…
ja: データを集めています…

# Troubleshoot.Progress.Sending
source: Sending report…
de: Schicke Bericht …
fr: Envoi du rapport…
ja: レポート送信集…

# Troubleshoot.Report.Message
source: Review the information below before you send it. Select Comments to add additional information. In some cases personal information may be sent—select Logs to view and edit that information if you prefer. Your data will be sent securely via HTTPS.
de: Überprüfen Sie die Information, bevor sie gesendet werden. Wählen Sie Kommentare, um weitere Informationen hinzuzufügen. In manchen Fällen können persönliche Daten mitgesendet werden - wählen Sie Logs um die Informationen anzuzeigen und diese zu bearbeiten. Ihre Daten werden über eine gesicherte HTTPS Verbindung gesendet.
fr: Vérifiez les informations ci-dessous avant de les envoyer. Sélectionnez Commentaires pour ajouter des informations supplémentaires. Dans certains cas, des informations personnelles peuvent être envoyées - sélectionnez Registres pour afficher et modifier les informations si vous le souhaitez. Vos données seront transmises en toute sécurité via HTTPS.
ja: 送信前に以下の情報を確認してください。追加情報を追加するには、「コメント」を選択してください。場合によっては、個人情報が送信されることがあります。お客様のデータはHTTPSで安全に送信されます。

# Troubleshoot.Report.Title
source: Report
de: Bericht
fr: Rapport
ja: レポート

# Troubleshoot.Results.Confirm.Button
source: Yes
de: Ja
fr: Oui
ja: はい

# Troubleshoot.Results.Prompt
source: Is this information correct?
de: Stimmen diese Informationen?
fr: Ces informations sont-elles correctes ?
ja: この情報は正しいですか？

# Troubleshoot.Results.Reject.Button
source: No
de: Nein
fr: Non
ja: いいえ

# Troubleshoot.Send.Button
source: Send
de: Absenden
fr: Envoyer
ja: 送信

# Troubleshoot.Sent.Message
source: Thank you for your report. We’ll look into the problem and do our best to get it fixed.
de: Danke für Ihren Bericht. Wir werden das Problem analysieren und versuchen es zu lösen.
fr: Merci pour votre rapport. Nous allons nous pencher sur le problème et faire de notre mieux pour le résoudre.
ja: ご報告ありがとうございます。問題点を調べて、解決できるように頑張ります。

# Troubleshoot.Sent.Message.Informational
source: Thank you for your report.
de: Vielen Dank für Ihren Bericht.
fr: Merci pour votre rapport.
ja: ご報告ありがとうございました。

# Troubleshoot.Sent.Title
source: Report Sent
de: Bericht gesendet
fr: Rapport envoyé
ja: レポートを送信

# Troubleshoot.Title
source: Troubleshoot
de: Fehlersuche
fr: Dépannage
ja: トラブルシュート

# Validate.Error.Database
source: Validation failed due to a database error.
de: Validierung ist aufgrund eines Datenbankproblems fehlgeschlagen.
fr: Échec de la validation en raison d’une erreur de la base de données.
ja: データベースエラーのため、検証に失敗しました。

# Validate.Error.Unsupported
source: This service is not supported.
de: Dieser Service wird nicht unterstützt
fr: Ce service n’est pas pris en charge.
ja: このサービスはサポート外です

# Validate.Invalid.OrderNo
source: Enter a valid order number.
de: Fügen Sie eine valide Bestellnummer ein.
fr: Saisissez un numéro de commande valide.
ja: 有効な注文番号を入力してください

# Validate.Invalid.OrderNo.Amazon
source: Enter an order number, not a tracking number.
de: Fügen Sie eine Bestellnummer ein, keine Lieferungsnummer.
fr: Saisissez un numéro de commande, et non pas un numéro de suivi.
ja: 追跡番号ではなく、注文番号を入力してください

# Validate.Invalid.TrackingNo
source: Enter a valid tracking number.
de: Fügen Sie eine valide Lieferungsnummer ein.
fr: Saisissez un numéro de suivi valide.
ja: 有効な追跡番号を入力してください

# Validate.Invalid.Website
source: Enter a valid web site.
de: Fügen Sie eine valide URL ein.
fr: Saisissez un site web valide.
ja: 有効なWebサイトを入力してください

# Validate.Invalid.Website.Amazon
source: Enter a link to a “Track Package” page on Amazon.
de: Sie müssen einen Link zu einer „Lieferung verfolgen“ Seite bei Amazon eingeben.
fr: Ajoutez un lien vers la page « Suivre votre commande » sur Amazon.
ja: Amazonで 「配送状況を確認」ページへのリンクを入力する必要があります。

# Validate.Missing.ConsignNo
source: Enter a consignment number.
de: Fügen Sie eine Kommissionsnummer ein.
fr: Saisissez un numéro d’expédition.
ja: 委託番号を入力してください

# Validate.Missing.Email
source: Enter an email address.
de: Fügen Sie eine E-Mail-Adresse ein.
fr: Saisissez une adresse e-mail.
ja: メールアドレスを入力してください

# Validate.Missing.Generic
source: Fill out all required fields.
de: Füllen Sie alle Pflichtfelder aus.
fr: Remplissez tous les champs requis.
ja: 必須項目をすべて記入してください

# Validate.Missing.OrderNo
source: Enter an order number.
de: Fügen Sie eine Bestellnummer ein.
fr: Saisissez un numéro de commande.
ja: 注文番号を入力してください

# Validate.Missing.PostalCode
source: Enter a postal code.
de: Fügen Sie eine PLZ ein.
fr: Saisissez un code postal.
ja: 郵便番号を入力してください

# Validate.Missing.ReferenceNo
source: Enter a reference number.
de: Fügen Sie eine Referenznummer ein.
fr: Saisissez un numéro de référence.
ja: 参照番号を入力してください

# Validate.Missing.TrackingNo
source: Enter a tracking number.
de: Fügen Sie eine Lieferungsnummer ein.
fr: Saisissez un numéro de suivi.
ja: 追跡番号を入力してください

# CheckDelivery.Description
source: Check on your next expected package, or one you select. The medium size includes a summary of other upcoming deliveries.
de: Zeigen Sie ihre nächste Lieferung oder eine bestimmte an. Die mittlere Größe enthalte eine Zusammenfassung Ihrer nächsten Lieferungen.
fr: Vérifiez le statut du prochain colis à arriver, ou un que vous avez sélectionné. La taille moyenne inclut un résumé d'autres livraisons à venir.
ja: 次回のお届け予定の荷物、または選択したものを確認してください。中サイズには、他の今後のお届け予定の概要が記載されています。

# CheckDelivery.Title
source: Upcoming Deliveries
de: Nächste Lieferungen
fr: Livraisons à venir
ja: 今後の配送予定

# OtherPackages.Title
source: Other upcoming packages
de: Weitere ausstehende Lieferungen
fr: Autres colis en route
ja: その他の今後の荷物

# Upgrade.Message
source: Tap to learn how to add our new widget on iOS 14 or later.
de: Klicken Sie hier um zu erfahren, wie Sie unser neues Widget für iOS 14 und höher hinzufügen können.
fr: Touchez pour savoir comment ajouter notre nouveau widget sur iOS14 ou toute version ultérieure.
ja: タップすると、iOS 14以降で新しいウィジェットを追加する方法が表示されます。

# Add.Edit.Manual.Footer
source: Tracking information for this service is not available in Deliveries, but you can use the “view online” button to check the latest information. The date will not update automatically, but you can enter one manually to help you keep track of this shipment.
ja: このサービスの追跡情報は、「お届け先情報」では確認できませんが、「オンラインで見る」ボタンで最新の情報を確認することができます。日付は自動的に更新されませんが、手動で入力することで、この貨物を追跡することができます。

# Deliveries.Empty.Upcoming.Short
source: None upcoming
de: Keine bevorstehend
ja: 配送情報なし

# Deliveries.InstalledServiceUpdate.Message.macOS
source: Let us know if you continue to have problems. You can reset service updates by opening the Settings, clicking Advanced, then unchecking the “Beta service updates” box.
ja: 問題が続くようでしたら教えてください。設定を開いて、詳細設定をクリックし、「ベータ版サービスアップデート」のチェックを外すことで、サービスアップデートをリセットすることができます。

# Deliveries.InstalledServiceUpdate.Message.macOS.Legacy
source: Let us know if you continue to have problems. You can reset service updates by opening the Preferences, clicking Advanced, then unchecking the “Beta service updates” box.
ja: 問題が続くようでしたら教えてください。環境設定を開き、詳細設定をクリックし、「ベータ版サービスアップデート」のチェックを外すことで、サービスアップデートをリセットすることができます。

# Delivery.Action.Tips
source: Suggestions
de: Vorschläge
ja: 提案

# Delivery.Action.View
source: View
ja: 表示

# DeliveryStatus.Error.Unsupported.Detail
source: Tracking information for this service is not available in Deliveries.
de: Informationen zur Verfolgung dieser Lieferungen können nicht direkt in Lieferungen angezeigt werden.
ja: この貨物の追跡情報は、配送業者に直接表示することはできません。

# DeliveryStatus.ManualDate.Detail
source: This delivery date was entered manually, and will not update automatically.
ja: このお届け日は手動で入力したものであり、自動的には更新されません。

# DeliveryStatus.ViewOnline.Detail
source: Use the “view online” button to check the latest information.
ja: 最新の情報は「オンラインで見る」ボタンで確認できます。

# Mail.Permission.Message.macOS
source: Click “Open System Settings” and make sure the switch next to Deliveries is on.
ja: 「システム設定を開く」をクリックして、「デリバリーズ」の横のスイッチがオンになっていることを確認してください。

# Mail.Permission.Message.macOS.Legacy
source: Click “Open System Preferences” to open the Security & Privacy pane of System Preferences. Select the Privacy tab, then select Contacts. Find Deliveries in the list, and make sure the box next to it is checked.
ja: システム環境設定を開くをクリックして、システム環境設定の「セキュリティとプライバシー」を開きます。[プライバシー]タブを選択し、「連絡先」を選択します。リストの中から「配送」を見つけ、その横のボックスがチェックされていることを確認します。

# Service.AppleHK
source: Apple – Hong Kong
ja: Apple – 香港

# Service.ChronopostFR
source: Chronopost – France
de: Chronopost – Frankreich
ja: Chronopost – フランス

# Service.Date.Label
source: Date
de: Datum
ja: 配達日

# Service.Email.Label
source: Email
ja: 電子メール

# Service.JapanPost
source: Japan Post
ja: 日本郵便

# Service.LaPosteFR
source: La Poste – France
de: La Poste – Frankreich
ja: La Poste – フランス

# Service.Sagawa
source: Sagawa Express
ja: 佐川急便

# Service.Service.Label
source: Service
de: Dienst
ja: 運送会社

# Service.Source.Label
source: Source
de: Ursprung
ja: ソース

# Service.Yamato
source: Yamato Transport
ja: ヤマト運輸

# Setting.BetaServiceUpdates.Update.Button
source: Update
de: Aktualisieren
ja: アップデート

# Setting.Notifications.Title
source: Notifications
de: Mitteilungen
ja: 通知

# CheckDeliveryAccessory.Description
source: Check on your next expected package, or one you select.
de: Zeigen Sie ihre nächste Lieferung oder eine bestimmte an.
ja: 次回のお届け予定の荷物、または選択したものを確認してください。
