Repository: junecloud/Deliveries-Localization
Catalog: */Deliveries iOS.xliff
Languages: de

# 2OBFZs
source: What do you want to add?
de: Was möchtest du hinzufügen?

# 2x1inA
source: Open the app to scan a barcode
de: Lieferungen öffnen und einen Barcode scannen

# 5NDAfn
source: There was an error loading your data.
de: Die Daten konnten nicht geladen werden.

# 7Iy4By
source: Add a delivery
de: Lieferung hinzufügen

# 7bmLyL
source: Delivery
de: Lieferung

# 7qTlTK
source: Open the app to scan a barcode
de: Lieferungen öffnen und einen Barcode scannen

# 9ZjTSj
source: Package
de: Paket

# 13oLIK
source: There was an error loading your data.
de: Es gab ein Problem beim Laden deiner Daten.

# 22pFJo
source: Find out when your next package is expected
de: Informationen zum Zeitpunkt des nächsten Pakets

# AjhmPy
source: Open the app to add a new delivery
de: Lieferungen öffnen und eine neue Lieferung hinzuzufügen

# AlgtZT
source: Check my next delivery
de: Überprüfe meine nächste Lieferung

# ArNtoW
source: Delivery
de: Lieferung

# EqecuF
source: Add a delivery
de: Lieferung hinzufügen

# FJwKS7
source: There are ${count} options matching “${package}”.
de: Es gibt ${count} Möglichkeiten für “${package}”.

# Fw27dg
source: Packages
de: Pakete

# GQfVdq
source: Check on a delivery
de: Überprüfe eine Lieferung

# IIWsV5
source: Check my deliveries
de: Überprüfe meine Lieferungen

# JWT7XI
source: Check the status of your delivery
de: Status einer Lieferung abfragen

# KoDr2z
source: Get a summary of all your packages
de: Zusammenfassung für alle Pakete erhalten

# RUrgXf
source: Find out when your next package is expected
de: Informationen zum Zeitpunkt des nächsten Pakets

# XOccj5
source: Check my next delivery
de: Überprüfe meine nächste Lieferung

# Yj0hh4
source: Check on a delivery
de: Überprüfe eine Lieferung

# amOBmN
source: Add a delivery
de: Lieferung hinzufügen

# c6glD7
source: You don’t have any upcoming deliveries.
de: Sie haben keine bevorstehenden Lieferungen.

# cg11pF
source: Open the app to add a new delivery
de: Lieferungen öffnen und eine neue Lieferung hinzuzufügen

# gIdjOg
source: Scan a package
de: Scanne ein Paket

# gj8fzp
source: Open the app to add a new delivery
de: Lieferungen öffnen und eine neue Lieferung hinzuzufügen

# jZcY62
source: Package
de: Paket

# jhTnZF
source: Packages
de: Pakete

# k78Kwn
source: Just to confirm, you wanted “${package}”?
de: Nur zur Bestätigung, du wolltest “${package}”?

# mFbeBx
source: Check the status of your delivery
de: Status einer Lieferung abfragen

# oqaLO3
source: Get a summary of all your packages
de: Zusammenfassung für alle Pakete erhalten

# pIcFtB
source: Check my deliveries
de: Überprüfe meine Lieferungen

# pR1qeJ
source: Check the status of your delivery
de: Status einer Lieferung abfragen

# pVV340
source: You don’t have any deliveries.
de: Du hast keine Lieferungen.

# qohQd8
source: Package
de: Paket

# rlaZ4M
source: Check the status of your delivery
de: Status einer Lieferung abfragen

# s1a3t5
source: Delivery Date
de: Lieferdatum

# sXkUu7
source: Scan a package
de: Scanne ein Paket

# xPZO7D
source: There was an error loading your data.
de: Es gab ein Problem beim Laden deiner Daten.

# xlgvMq
source: Check my deliveries
de: Überprüfe meine Lieferungen

# zeWOgE
source: Check my next delivery
de: Überprüfe meine nächste Lieferung

# zg4mqC
source: Add a delivery
de: Lieferung hinzufügen

# /0OU61a:dict/deliveredCount:dict/one:dict/:string
source: Your package arrived ${deliveryDate}.
de: Dein Paket kam ${deliveryDate} an.

# /0OU61a:dict/deliveredCount:dict/other:dict/:string
source: All of your packages have been delivered. The last one arrived ${deliveryDate}.
de: Alle deine Pakete wurden geliefert. Das letzte kam ${deliveryDate} an.

# /FijZJy:dict/NSStringLocalizedFormatKey:dict/:string
source: You don’t have any deliveries with an estimated date. %#@unknownCount@
de: Du hast keine Lieferungen mit einem voraussichtlichen Lieferdatum. %#@unknownCount@

# /FijZJy:dict/unknownCount:dict/one:dict/:string
source: You do have one delivery without a date.
de: Du hast eine Lieferung ohne Datum.

# /FijZJy:dict/unknownCount:dict/other:dict/:string
source: You do have %d deliveries without a date.
de: Du hast %d Lieferungen ohne Datum.

# /JoBnA6:dict/deliveredCount:dict/one:dict/:string
source: One package has been delivered,
de: Ein Paket wurde geliefert

# /JoBnA6:dict/deliveredCount:dict/other:dict/:string
source: %d packages have been delivered,
de: %d Pakete wurden geliefert

# /JoBnA6:dict/upcomingCount:dict/one:dict/:string
source: and one is coming up.
de: und eins kommt noch.

# /JoBnA6:dict/upcomingCount:dict/other:dict/:string
source: and %d are coming up.
de: und %d kommen noch.

# /NcEyb4:dict/deliveredCount:dict/one:dict/:string
source: One package has been delivered,
de: Ein Paket wurde geliefert

# /NcEyb4:dict/deliveredCount:dict/other:dict/:string
source: %d packages have been delivered,
de: %d Pakete wurden geliefert

# /NcEyb4:dict/upcomingCount:dict/one:dict/:string
source: and one is expected ${deliveryDate}.
de: und eins wird ${deliveryDate} erwartet.

# /NcEyb4:dict/upcomingCount:dict/other:dict/:string
source: and %d are coming up. The next delivery is expected ${deliveryDate}.
de: und %d kommen noch. Die nächste Lieferung wird ${deliveryDate} erwartet.

# /W4YxtG:dict/deliveredCount:dict/one:dict/:string
source: Your ${packageName} arrived ${deliveryDate}.
de: ${packageName} kam ${deliveryDate} an.

# /W4YxtG:dict/deliveredCount:dict/other:dict/:string
source: All of your packages have been delivered. Your ${packageName} arrived ${deliveryDate}.
de: Alle deine Pakete wurden geliefert. ${packageName} kam ${deliveryDate} an.

# /XTUPua:dict/upcomingCount:dict/one:dict/:string
source: Your delivery is expected ${deliveryDate}.
de: Deine Lieferung erfolgt voraussichtlich ${deliveryDate}.

# /XTUPua:dict/upcomingCount:dict/other:dict/:string
source: Your delivery has %d upcoming packages. The next delivery is expected ${deliveryDate}.
de: Deine Lieferung hat %d bevorstehende Pakete. Die nächste Lieferung wird ${deliveryDate} erwartet.

# /ba25Pb:dict/expectedCount:dict/one:dict/:string
source: Your ${packageName} is expected ${deliveryDate}.
de: ${packageName} wird ${deliveryDate} erwartet.

# /ba25Pb:dict/expectedCount:dict/other:dict/:string
source: You have %d packages expected ${deliveryDate}, including your ${packageName}.
de: Du hast %d Pakete, die ${deliveryDate} erwartet werden, inklusive ${packageName}.

# /cHrFrX:dict/deliveredCount:dict/one:dict/:string
source: One package has been delivered,
de: Ein Paket wurde geliefert

# /cHrFrX:dict/deliveredCount:dict/other:dict/:string
source: %d packages have been delivered,
de: %d Pakete wurden geliefert

# /cHrFrX:dict/upcomingCount:dict/one:dict/:string
source: and one is coming up.
de: und eins kommt noch.

# /cHrFrX:dict/upcomingCount:dict/other:dict/:string
source: and %d are coming up.
de: und %d kommen noch.

# /hhphXM:dict/expectedCount:dict/one:dict/:string
source: Your ${packageName} is expected ${deliveryDate}.
de: ${packageName} wird ${deliveryDate} erwartet.

# /hhphXM:dict/expectedCount:dict/other:dict/:string
source: You have %d packages expected ${deliveryDate}, including your ${packageName}.
de: Du hast %d Pakete, die ${deliveryDate} erwartet werden, inklusive ${packageName}.

# /hhphXM:dict/unknownCount:dict/one:dict/:string
source: You also have one delivery without a date.
de: Du hast eine Lieferung ohne Datum.

# /hhphXM:dict/unknownCount:dict/other:dict/:string
source: You also have %d deliveries without a date.
de: Du hast %d Lieferungen ohne Datum.

# /ifTwO7:dict/upcomingCount:dict/one:dict/:string
source: Your ${packageName} does not have an estimated date.
de: ${packageName} hat kein voraussichtliches Datum.

# /ifTwO7:dict/upcomingCount:dict/other:dict/:string
source: You have %d upcoming packages. They do not have estimated dates.
de: Du hast %d bevorstehende Pakete. Diese haben kein voraussichtliches Datum.

# /qw8x3Y:dict/deliveredCount:dict/one:dict/:string
source: One package has been delivered,
de: Ein Paket wurde geliefert

# /qw8x3Y:dict/deliveredCount:dict/other:dict/:string
source: %d packages have been delivered,
de: %d Pakete wurden geliefert

# /qw8x3Y:dict/expectedCount:dict/one:dict/:string
source: Your ${packageName} is expected ${deliveryDate}.
de: ${packageName} wird ${deliveryDate} erwartet.

# /qw8x3Y:dict/expectedCount:dict/other:dict/:string
source: You have %d packages expected ${deliveryDate}, including your ${packageName}.
de: Du hast %d Pakete, die ${deliveryDate} erwartet werden, inklusive ${packageName}.

# /qw8x3Y:dict/upcomingCount:dict/one:dict/:string
source: and one is coming up.
de: und eins kommt noch.

# /qw8x3Y:dict/upcomingCount:dict/other:dict/:string
source: and %d are coming up.
de: und %d kommen noch.

# /teFm7y:dict/upcomingCount:dict/one:dict/:string
source: Your delivery does not have an estimated date.
de: Deine Lieferung hat kein voraussichtliches Lieferdatum.

# /teFm7y:dict/upcomingCount:dict/other:dict/:string
source: Your delivery has %d upcoming packages. They do not have estimated dates.
de: Deine Lieferung hat %d bevorstehende Pakete. Sie haben kein voraussichtliches Lieferdatum.

# /yJjRtR:dict/expectedCount:dict/one:dict/:string
source: Your ${packageName} is expected ${deliveryDate}.
de: ${packageName} wird ${deliveryDate} erwartet.

# /yJjRtR:dict/expectedCount:dict/other:dict/:string
source: There are %d expected ${deliveryDate}, including your ${packageName}.
de: Du hast %d Pakete, die ${deliveryDate} erwartet werden, inklusive ${packageName}.

# /yJjRtR:dict/upcomingCount:dict/one:dict/:string
source: You have one upcoming package.
de: Du hast ein bevorstehendes Paket.

# /yJjRtR:dict/upcomingCount:dict/other:dict/:string
source: You have %d upcoming packages.
de: Du hast %d bevorstehende Pakete.

# CheckDelivery.Phrase
source: Check my %@
de: Überprüfe %@

# NextDelivery.Phrase
source: When is my next delivery?
de: Wann ist meine nächste Lieferung?

source: Next Expected
de: Nächste Lieferung

# PackageName.Format
source: %@ delivery
de: %@ Lieferung

# PackageName.Generic
source: delivery
de: Lieferung

# Packages.Title
source: Packages
de: Paket

# CFBundleDisplayName
source: Add to Deliveries
de: Zu Lieferungen hinzufügen

# CFBundleDisplayName
source: Deliveries
de: Lieferungen

source: iPad Pro 9.7", Apple Pencil
de: 9,7" iPad Pro, Apple Pencil

# Watch.Delivered
source: Delivered!
de: Geliefert!

# Watch.None
source: None upcoming
de: Keine bevorstehend

# Watch.Today
source: Today
de: Heute

# Watch.Tomorrow
source: Tomorrow
de: Morgen

# rYh-1W-j2X.title
source: Deliveries
de: Lieferungen

source: Add Delivery
de: Hinzufügen

# CFBundleName
source: Deliveries
de: Lieferungen

source: Deliveries document
de: Lieferdokument

# NSCalendarsUsageDescription
source: Deliveries needs your permission to add estimated delivery dates to your calendar.
de: Lieferungen braucht Ihre Zustimmung, um ein voraussichtliches Lieferdatum Ihrem Kalender hinzuzufügen.

# NSCameraUsageDescription
source: Deliveries needs your permission to use the camera to scan barcodes.
de: Lieferungen braucht Ihre Zustimmung, um die Kamera zum Scannen von Barcodes zu verwenden.

# NSContactsUsageDescription
source: Deliveries needs your permission to add to your contacts.
de: Lieferungen braucht Ihre Erlaubnis, um etwas Ihren Kontakten hinzuzufügen.

# NSPhotoLibraryAddUsageDescription
source: Deliveries needs your permission to save images to your photo library.
de: Lieferungen braucht Ihre Zustimmung, um Bilder in Ihre Fotomediathek zu speichern.

# NSPhotoLibraryUsageDescription
source: Deliveries needs your permission to save images to your photo library.
de: Lieferungen braucht Ihre Zustimmung, um Bilder in Ihre Fotomediathek zu speichern.

source: Scan Barcode
de: Barcode scannen
