Repository: junecloud/Deliveries-Localization
Catalog: */DeliveriesKit.xliff
Languages: de, fr, ja

# Location.Reset.Button
source: Reset Location
de: Ort neu setzen
fr: Réinitialiser localisation
ja: 位置をリセット

# Location.Reset.Message.iOS
source: This location was set manually. Tap and hold the pin to adjust it further, or tap “Reset Location” to move it back.
de: Diese Position wurde manuell angepasst. Tippen und halten Sie einen Pin, um ihn weiter anzupassen oder tippen Sie „Ort neu setzen“, um die alte Position zu erhalten.
fr: L’emplacement a été défini manuellement. Touchez et maintenez le répére pour l’ajuster, ou touchez « Réinitialiser localisation » pour le remettre en place.
ja: この位置は、手動で調節されました。戻すには、ピンをタップして手動で移動するか、または「位置をリセット」をタップします。

# Location.Reset.Message.macOS
source: This location was set manually. Drag the pin to adjust it further, or click “Reset Location” to move it back.
de: Dieser Ort wurde manuell gewählt. Ziehen Sie den Pin, um ihn weiter anzupassen oder klicken Sie auf „Ort zurücksetzen“, um ihn zurückzusetzen.
fr: L’emplacement a été défini manuellement. Faites glisser l’épingle pour l’ajuster plus précisément, ou touchez « Réinitialiser localisation » pour la remettre en place.
ja: この場所は手動で設定した場所です。「場所のリセット」で元の位置に戻ります。さらに移動する場合はピンをドラッグして再調整してください

# Location.Reset.Title
source: Reset location?
de: Ort zurücksetzen?
fr: Réinitialiser localisation ?
ja: 位置をリセットしますか？

# Location.Set
source: Set Location
de: Standort einstellen
fr: Définir l’emplacement
ja: 場所を設定

source: Location unknown
de: Unbekannter Ort
fr: Emplacement inconnu
ja: 不明な場所

# Mail.AddNew.Button
source: Add New
de: Neu hinzufügen
fr: Ajouter nouveau
ja: 新規追加

# Mail.Clipboard.Button
source: Copy to Clipboard
de: In Zwischenablage kopieren
fr: Copier l’address
ja: クリップボードへのコピー

# Mail.ConfirmOff.Button
source: Turn Off
de: Abschalten
fr: Désactiver
ja: オフにする

# Mail.ConfirmOff.Message
source: Shipments sent to your forwarding address will no longer be added to your account. If you turn it back on later, you’ll get a new address.
de: Sendungen, die an Ihre Weiterleitungsadresse geschickt werden, werden nicht mehr Ihrem Account hinuzugefügt. Falls Sie dies erneut einschalten wollen, erhalten Sie eine neue Adresse.
fr: Les envois expédiés à votre adresse de suivi ne seront plus ajoutés à votre compte. Si vous le réactivez plus tard, vous aurez une nouvelle adresse.
ja: 転送先に送られた荷物は、アカウントに追加されなくなります。後からオンにすると新しいアドレスになります。

# Mail.ConfirmOff.Title
source: Turn off Mail to Deliveries?
de: Mail zu Lieferungen ausschalten?
fr: Désactiver Mail vers Livraisons ?
ja: 宅配便へのメールをオフにする？

# Mail.Contacts.Button
source: Add to Contacts
de: Als Kontakt hinzufügen
fr: Ajouter aux contacts
ja: 連絡先に追加

# Mail.Description
source: Mail to Deliveries allows you to forward emails with tracking information to add them to Deliveries. Your forwarding address is linked to your Junecloud account, so messages sent from any email address will be added to your account.
de: Mail zu Lieferungen erlaubt es Ihnen E-Mails mit Verfolgungsinformationen weiterzuleiten, um sie Lieferungen hinzuzufügen. Ihre Weiterleitungsadresse ist mit ihrem Jundecloud Account verlinkt, so dass Nachrichten, die an diese Adresse geschickt werden, ihrem Account hinzugefügt werden.
fr: Mail vers Livraisons vous permet de transférer des courriels avec des informations de suivi afin de les ajouter à Livraisons. Votre adresse de suivi est liée à votre compte Junecloud, ainsi tous les messages envoyés depuis toute adresse électronique seront ajoutés à votre compte.
ja: Mail to Deliveriesでは、追跡情報付きのメールを転送してデリバリーズに追加することができます。転送先アドレスはJunecloudアカウントにリンクされているため、どのメールアドレスから送信されたメッセージもアカウントに追加されます。

# Mail.Off.Button
source: Turn Off Mail to Deliveries
de: Mail zu Lieferungen ausschalten?
fr: Désactiver Mail vers Livraisons
ja: Mail to Deliveriesをオフにする

# Mail.On.Button
source: Turn On Mail to Deliveries
de: Mail zu Lieferungen einschalten
fr: Activer Mail vers Livraisons
ja: Mail to Deliveriesをオンにする

# Mail.Permission.Message.iOS
source: Tap Open Settings and make sure Contacts is on.
de: Tippen Sie Einstellungen öffnen und stellen Sie sicher, dass Kontakte erlaubt sind.
fr: Appuyez sur Ouvrir Réglages et assurez-vous que Contacts est activé.
ja: 設定を開くをタップし、「連絡先」がオンになっていることを確認してください。

# Mail.Permission.Message.macOS
source: Click “Open System Preferences” to open the Security & Privacy pane of System Preferences. Select the Privacy tab, then select Contacts. Find Deliveries in the list, and make sure the box next to it is checked.
de: Klicken Sie “Öffne Systemeinstellungen”, um zu den Systemeinstellungen Sicherheit zu gelangen. Wählen Sie den Datenschutz Tab und wählen Sie Kontakte aus. Stellen Sie sicher, dass neben Lieferungen ein Häkchen ist.
fr: Cliquez sur « Ouvrir les préférences système » afin d’ouvrir le panneau Sécurité et confidentialité des préférences système. Sélectionnez l’onglet Confidentialité, puis Contacts. Cherchez Livraisons dans la liste et assurez-vous que la case à côté est cochée.

# Mail.Permission.Title
source: Deliveries needs permission to access your contacts
de: Lieferungen braucht die Erlaubnis auf Ihre Kontakte zuzugreifen
fr: Livraisons demande une autorisation d’accès à vos contacts
ja: デリバリーには連絡先へのアクセス許可が必要です

# Mail.Success.Message.Format
source: When you’re entering an address in Mail, start typing “%@” and then select the address.
de: Wenn Sie eine Adresse in Mail eintragen, starten Sie mit “%@” und wählen diese Adresse.
fr: Quand vous saisissez une adresse dans Mail, commencez par écrire « %@ » puis sélectionnez l’adresse.
ja: メールでアドレスを入力するときは、「%@」と入力し始めて、アドレスを選択します。

# Mail.Success.New.Title
source: “%@” has been added to your contacts
de: “%@” wurde Ihren Kontakten hinzugefügt
fr: « %@ » est maintenant dans vos contacts
ja: 「%@」 が連絡先に追加されました。

# Mail.Success.Updated.Title
source: Your “%@” contact has been updated
de: Ihr “%@” Kontakt wurde aktualisiert
fr: Votre contact « %@ » a été mis à jour
ja: あなたの 「%@」 連絡先が更新されました

# Mail.Title
source: Mail to Deliveries
de: Mail zu Lieferungen
fr: Mail vers Livraisons

# Mail.Update.Button
source: Update
fr: Mise à jour
ja: アップデート

# Mail.Update.Message.Format
source: Would you like to update the email address of your contact “%@”, or add a new contact?
de: Möchten Sie die E-Mail-Adresse für Ihren Kontakt “%@” aktualisieren oder einen neuen hinzufügen?
fr: Voulez-vous mettre à jour l’adresse e-mail de votre contact « %@ » ou ajouter un nouveau contact ?
ja: あなたの連絡先「%@」のメールアドレスを更新しますか、または新しい連絡先を追加しますか？

# Mail.Update.Title
source: You already have a contact with a Mail to Deliveries address
de: Sie haben bereits einen Kontakt mit einer Mail zu Lieferungen Adresse
fr: Vous avez déjà un contact avec une adresse Mail vers Livraisons
ja: 既にMail to Deliveriesのアドレスを持つ連絡先をお持ちの方

# Menu.Close
source: Close
fr: Fermer

# Menu.Export
source: Export…
fr: Exporter…

# Menu.Export.All
source: Export All…
fr: Tout exporter…

# Menu.Export.Selection
source: Export Selection…
fr: Exporter la sélection…

# Menu.Find
source: Find…
fr: Rechercher…

# Menu.GenericBrowser
source: Browser
fr: Navigateur

# Menu.New
source: New…
fr: Nouveau…

# Menu.Next
source: Next
fr: Suivant

# Menu.Open
source: Open…
fr: Ouvrir…

# Menu.OpenLink
source: Open Link
fr: Ouvrir le lien

# Menu.PageSetup
source: Page Setup…
fr: Format d’impression…

# Menu.Paste
source: Paste
fr: Coller

# Menu.Previous
source: Previous
fr: Précédent

# Menu.Print
source: Print…
fr: Imprimer…

# Menu.SendFeedback
source: Send Feedback
fr: Envoyer un feedback

# Menu.Share.More
source: More…
fr: Plus…

# Service.AmazonURL
source: Amazon – by tracking link
de: Amazon – via Sendungsverfolgung
fr: Amazon – par lien de suivi
ja: Amazon – トラッキングリンク

# Service.AppleJP
source: Apple – Japan
fr: Apple – Japon
ja: Apple – 日本

# Service.CanadaPost
source: Canada Post
fr: Canada Post – Postes Canada

# Service.ConsignNo.Label
source: Consign. No.
de: Sendungsnr.
fr: N° d’expéd.
ja: 荷送番号

# Service.DHLDE
source: DHL – Germany
de: DHL – Deutschland
fr: DHL – Allemagne
ja: DHL – ドイツ

# Service.DPDDE
source: DPD – Germany
de: DPD – Deutschland
fr: DPD – Allemagne
ja: DPD – ドイツ

# Service.DPDUK
source: DPD – UK
fr: DPD – Royaume-Uni
ja: DPD – イギリス

# Service.HermesDE
source: Hermes – Germany
de: Hermes – Deutschland
fr: Hermes – Allemagne
ja: Hermes – ドイツ

# Service.ItemName.Label
source: Item Name
de: Gegenstand
fr: Nom de l’objet
ja: 品名「任意」

# Service.OrderNo.Label
source: Order No.
de: Auftragsnr.
fr: Commande n°
ja: 注文番号

# Service.Password.Label
source: Password
de: Kennwort
fr: Mot de passe
ja: パスワード

# Service.Placeholder
source: Placeholder
de: Platzhalter
fr: Paramètre fictif
ja: プレースホルダー

# Service.PostAT
source: Post – Austria
de: Post – Österreich
fr: Post – Autriche
ja: Post – オーストリア

# Service.PostNordDK
source: PostNord – Denmark
de: PostNord – Dänemark
fr: PostNord – Danemark
ja: PostNord – デンマーク

# Service.PostNordSE
source: PostNord – Sweden
de: PostNord – Schweden
fr: PostNord – Suède
ja: PostNord – スウェーデン

# Service.PostalCode.Label
source: Postal Code
de: PLZ
fr: Code postal
ja: 郵便番号

# Service.PostenNO
source: Posten – Norway
de: Posten – Norwegen
fr: Posten – Norvège
ja: Posten – ノルウェー

# Service.ReferenceNo.Label
source: Ref. No.
de: Referenznr.
fr: N° de réf.
ja: 整理番号

# Service.SwissPost
source: Swiss Post
de: Die Post – Schweiz
fr: La Poste – Suisse
ja: スイスポスト(スイス)

# Service.TNTAU
source: TNT Express – Australia
de: TNT Express – Australien
fr: TNT Express – Australie
ja: TNT Express – オーストラリア

# Service.TNTConsignNo
source: TNT – by consignment number
de: TNT – durch Sendungsnummer
fr: TNT – par numéro d’expédition
ja: TNT – 荷送番号で

# Service.TNTReferenceNo
source: TNT – by reference number
de: TNT – durch Referenznummer
fr: TNT – par numéro de référence
ja: TNT – 問い合わせ伝票番号で

# Service.TrackingNo.Label
source: Tracking No.
de: Liefernummer
fr: N° de suivi
ja: 追跡番号

# Service.Unknown
source: Unknown
de: Unbekannt
fr: Inconnu
ja: 不明

# Service.UnknownSetting.Label
source: Setting
de: Einstellungen
fr: Paramètre
ja: 設定

# Service.WebSite.Label
source: Web Site
de: Webseite
fr: Site web
ja: ウェブサイト

# Setting.Advanced.Title
source: Advanced
de: Erweitert
fr: Avancés
ja: 高度な設定

# Setting.Background.Label.macOS
source: Update in the background
de: Im Hintergrund aktualisieren
fr: Mise à jour en arrière-plan
ja: アップデートを自動的に確認

# Setting.Background.Message.macOS
source: When enabled, Deliveries Express will update and show notifications even if you quit the app.
de: Nach Aktivierung wird sich Lieferungen Express auch bei geschlossener App aktualisieren und zeigt Benachrichtigungen an.
fr: Lorsqu’il est activé, Livraisons Express se met à jour et affiche les notifications même si vous quittez l’application.
ja: チェックボックスを有効にするとデリバリーズを終了していてもアップデートが通知されます。

# Setting.BetaServiceUpdates.Explanation
source: Beta service updates let you try fixes for problems while they’re still being tested. In some cases they may cause unexpected problems.
de: Durch Beta Dienst Aktualisierungen können Sie Fehlerbehebungen ausprobieren, die noch in der Testphase sind. In einzelnen Fällen kann dies zur Problemen führen.
fr: Les mises à jour de service Beta vous permettent d’essayer des solutions pour des problèmes alors qu’elles sont encore en test. Dans certains cas, cela peut causer des problèmes inattendus.
ja: ベータサービスのアップデートでは、まだテスト中の問題の修正を試すことができます。場合によっては、予期せぬ問題が発生する可能性があります。

# Setting.BetaServiceUpdates.Label
source: Beta service updates
de: Beta Dienst Aktualisierungen
fr: Mises à jour de service Beta
ja: ベータサービスを更新

# Setting.BetaServiceUpdates.Unavailable
source: Beta service updates are no longer available for this version of Deliveries.
de: Beta Dienst Aktualisierungen werden nicht mehr für diese Version von Lieferungen bereitgestellt.
fr: Les mises à jour de service Beta ne sont plus disponibles pour cette version de Livraisons.
ja: ベータサービスのアップデートは、このバージョンのDeliveriesでは利用できなくなりました。

# Setting.Calendar.Error
source: Deliveries needs to access your calendars to add estimated delivery dates to them. Tap Open Settings, then tap Privacy, and make sure Calendars is on.
de: Lieferungen braucht Zugriff auf ihren Kalender, um voraussichtliche Lieferdaten hinzuzufügen. Öffnen Sie Einstellungen, dann Datenschutz und stellen Sie sicher, dass Kalender eingeschaltet ist.
fr: Livraisons doit avoir accès à vos calendriers pour y ajouter les dates de livraisons estimées. Appuyez sur Ouvrir les réglages, puis Confidentialité et assurez-vous que les calendriers sont activés.
ja: デリバリーズは配送予定日を追加するためには、あなたのカレンダーにアクセスする必要があります。設定.appを開き、「プライバシー」をタップし、カレンダーがオンになっていることを確認してください

# Setting.Calendar.Label.iOS
source: Add to Calendar
de: Zum Kalender hinzufügen
fr: Ajouter au calendrier
ja: カレンダーに追加

# Setting.Calendar.Label.macOS
source: Add to calendar:
de: Zum Kalender hinzufügen:
fr: Ajouter au calendrier :
ja: カレンダーに追加：

# Setting.ClipboardDetection.Allow
source: Allow
fr: Autoriser

# Setting.ClipboardDetection.Ask
source: Ask
fr: Demander

# Setting.ClipboardDetection.Deny
source: Don’t Allow
fr: Ne pas autoriser

# Setting.ClipboardDetection.Message
source: Deliveries can check your clipboard for tracking information and help you quickly add new deliveries. These checks happen on your device. Your clipboard data is not sent anywhere.
de: Lieferungen kann Ihre Zwischenablage nach Lieferinformationen überprüfen, um neue Lieferungen schneller hinzuzufügen. Diese Überprüfung findet auf Ihrem Gerät statt. Die Daten Ihrer Zwischenablage werden nirgendwo hingeschickt.
fr: Livraisons peut chercher des informations de suivi dans votre presse-papier et vous aider à ajouter rapidement de nouvelles livraisons. Ces recherches se déroulent sur votre appareil. Les données de votre presse-papier ne sont envoyées nulle part.
ja: デリバリーズは、追跡情報をクリップボードでチェックして、新しい荷物を素早く追加するのに役立ちます。これらのチェックはあなたのデバイス上で行われます。クリップボードのデータはどこにも送信されません。

# Setting.ClipboardDetection.Title
source: Clipboard Detection
de: Überprüfung der Zwischenablage
fr: Détection du presse-papier
ja: クリップボード内検出

# Setting.MenuBar.Label.macOS
source: Show Deliveries in the menu bar
de: Icon in der Menüleiste anzeigen
fr: Afficher Livraisons dans le menu
ja: メニューバーにアイコンを表示

# Setting.Notifications.Background.Footer
source: Background App Refresh is required for notifications. Tap Open Settings and make sure Background App Refresh is on.
de: Hintergrundaktualisierung wird benötigt, um Mitteilungen anzuzeigen. Klicken Sie auf Einstellungen und stellen Sie sicher, dass diese erlaubt ist.
fr: L’actualisation en arrière-plan est nécessaire pour avoir accès aux notifications. Appuyez sur Ouvrir les réglages et assurez-vous que l’actualisation en arrière-plan est activée.
ja: バックグラウンド更新を有効にするためには「設定を開く」をタップしてスイッチをオンにしてください

# Setting.Notifications.Label
source: Background Notifications
de: Hintergrundaktualisierungen
fr: Notifications en arrière-plan
ja: バックグラウンド更新

# Setting.Notifications.Options.Footer
source: Tap Open Settings to adjust notification options, including sounds and badges.
de: Klicken Sie auf Einstellungen, um Mitteilungseinstellungen, inklusive Töne und Kennzeichen, anzupassen.
fr: Appuyez sur Ouvrir réglages pour ajuster les options de notifications, y compris les sons et badges.
ja: 通知音やバッジの通知のオプションを設定するには設定.appを開いて設定してください

# Setting.Notifications.Permission.Footer
source: Deliveries needs your permission to display notifications. Tap Open Settings, then tap Notifications, and make sure Allow Notifications is on.
de: Lieferungen braucht Ihre Erlaubnis, um Mitteilungen anzuzeigen. Tippen Sie auf „Einstellungen öffnen“, dann tippen Sie auf Mitteilungen und stellen Sie sicher, dass „Mitteilungen erlauben“ eingeschaltet ist.
fr: Livraisons demande l’autorisation d’afficher les notifications. Appuyez sur Ouvrir Réglages, puis sur Notifications, et assurez-vous que l’option Autoriser les notifications est activée.
ja: デリバリーズが通知するためにはあなたの許可が必要です。設定.appを開き「通知」をタップします。「通知を許可」のスイッチをオンにしてください。

# Setting.ServiceUpdate.Label
source: Installed service update:
de: Installierte Dienstaktualisierung:
fr: Mise à jour du service installée :
ja: サービスアップデートをインストールしました。

# Setting.Sort.DeliveryDate
source: Delivery Date
de: Lieferdatum
fr: Date de livraison
ja: 配送日順

# Setting.Sort.Label.iOS
source: Sort By
de: Ordnen nach
fr: Trier par
ja: 並び順

# Setting.Sort.Label.macOS
source: Sort by:
de: Ordnen nach:
fr: Trier par :
ja: 並び順：

# Setting.Sort.LastChanged
source: Last Changed
de: Letzte Aktualisierung
fr: Dernière modification
ja: 更新日順

# Setting.Sort.Manually
source: Manually
de: Manuell
fr: Manuellement
ja: 手動

# BetaAccess.Title
source: Deliveries Beta Access
fr: Accès Beta à Livraisons

# Extension.Instructions.iOS
source: To subscribe, open Deliveries, tap the Settings icon, then tap Subscription.
de: Um ein Abo abzuschließen, öffnen Sie Lieferungen, tippen Sie auf das Einstellungen Icon und tippen Sie auf Abo.
fr: Pour vous abonner, ouvrez Livraisons, appuyez sur l’icône Réglages, puis sur Abonnement.
ja: サブスクリプションを有効にするにはデリバリーズを開いて[設定]アイコンをタップして[サブスクリプション]をタップしてください。

# Feature.One
source: Track your packages in one place
de: Verfolgen Sie Ihre Pakete an einem Ort
fr: Suivez tous vos colis au même endroit
ja: 荷物を一箇所で追跡

# Feature.One.Legacy
source: Add deliveries by forwarding an email with Junecloud sync
de: Fügen Sie Lieferungen per E-Mail Weiterleitung mit Jundecloud Sync hinzu
fr: Ajoutez les livraisons via le transfert de mail avec Junecloud sync
ja: Junecloud syncでメール転送を利用して配送項目を追加する

# Feature.Three
source: Quickly add shipments from web sites, emails, barcodes, and more
de: Schnelles Hinzufügen von Lieferungen aus Webseiten, E-Mails, Barcodes und vielem mehr
fr: Ajoutez des envois à partir de sites web, de courriels, de codes-barres, etc.
ja: ウェブサイト、電子メール、バーコードなどからの配送項目を素早く追加することができます。

# Feature.Three.Legacy
source: Support future development
de: Unterstützten Sie die Weiterentwicklung
fr: Soutenir le développement futur
ja: 今後の開発をサポート

# Feature.Two
source: Automatically add delivery dates to your calendar
de: Fügen Sie Lieferungen automatisch Ihrem Kalender hinzu
fr: Ajoutez automatiquement les dates de livraison dans votre calendrier
ja: 配達日をカレンダーに自動的に追加

# Feature.Two.Legacy
source: Edit deliveries from any web browser with Junecloud sync
de: Ändern Sie Lieferungen in jedem Browser mit Junecloud Sync
fr: Modifier les livraisons depuis tout navigateur web avec la synchronisation Junecloud
ja: Junecloudの同期機能を使って、Webブラウザから配信物を編集できます。

# Subscribe.FinePrint
source: Your subscription will renew automatically. You can cancel at any time. Shipping services may be added or removed at any time, and Junecloud LLC makes no guarantees about the availability of a particular service. For more information see our [Terms of Service](deliveries://legal/terms) and [Privacy Policy](deliveries://legal/privacy).
de: Ihr Abo verlängert sich automatisch. Sie können es jederzeit kündigen. Lieferdienste können jederzeit hinzukommen oder entfallen und Jundecloud LLC übernimmt keine Garantien für die Verfügbarkeit bestimmter Dienste. Mehr Informationen finden Sie in unseren [AGB](deliveries://legal/terms) und [Datenschutzbestimmungen](deliveries://legal/privacy) (beide nur auf Englisch verfügbar).
fr: Votre abonnement sera renouvelé automatiquement. Vous pouvez l’annuler à tout moment. Les services de suivi peuvent être ajoutés ou supprimés à tout moment, et Junecloud LLC ne donne aucune garantie quant à la disponibilité d’un service particulier. Pour plus d’informations, consultez nos [Conditions d’utilisation](deliveries://legal/terms) et [Politique de confidentialité](deliveries://legal/privacy).
ja: サブスクリプションは自動的に更新されます。あなたはいつでもキャンセルすることができます。追跡サービスはいつでも追加または削除される可能性があり、Junecloud LLCは特定のサービスの利用可能性を保証するものではありません。詳細については、 [利用規約](deliveries://legal/terms) and [プライバシーポリシー](deliveries://legal/privacy).

# Subscribe.Message
source: Subscribe to unlock all the features of Deliveries for iPhone, iPad, Apple Watch, and Mac.
de: Schließen Sie ein Abo ab, um alle Funktionen von Lieferungen für iPhone, iPad, Apple Watch und Mac zu erhalten.
fr: Abonnez-vous afin de déverrouiller toutes les fonctionnalités de Livraisons pour iPhone, iPad, Apple Watch et Mac.
ja: iPhone、iPad、Apple Watch、Mac用のデリバリーズのすべての機能をロック解除するためにサブスクリプションを開始します。

# Subscribe.Message.Legacy
source: Since you previously purchased Deliveries, you can continue to use most features from earlier versions, and many new ones.
de: Da Sie eine vorherige Version von Lieferungen gekauft haben, können Sie die meisten Funktionen der früheren Versionen weiter nutzen - und viele neue.
fr: Comme vous avez acheté Livraisons par le passé, vous pouvez continuer à utiliser la plupart des fonctionnalités des versions plus anciennes, ainsi que de nombreuses nouveautés.
ja: 以前にDeliveriesを購入したので、以前のバージョンのほとんどの機能を継続して使用することができ、多くの新しい機能を使用することができます。

# Subscribe.Title
source: Subscribe to Deliveries
de: Lieferungen abonnieren
fr: S’abonner à Livraisons
ja: デリバリーズを申し込む

# ThankYou.Message
source: Thank you for your support.
de: Vielen Dank für Ihre Unterstützung.
fr: Merci pour votre soutien.
ja: サポートいただきありがとうございます。

# ThankYou.Message.Beta
source: Thank you for being a beta tester.
fr: Merci d’être testeur Beta.

# ThankYou.Message.Exception
source: We were unable to verify your subscription status. Since this was our mistake, you’ve been given a temporary subscription for a short time while we sort out the problem.
de: Wir konnten Ihren Abo Status nicht verifizieren. Da dies unser Fehler ist, haben wir für Sie ein vorübergehendes Abo freigeschaltet, während wir das Problem lösen.
fr: Nous n’avons pas pu vérifier le statut de votre abonnement. Cette erreur étant la nôtre, un abonnement temporaire vous a été offert pour une courte période pendant la résolution du problème.
ja: あなたのサブスクリプションを確認することができませんでした。これは私たちのミスですので、私たちが問題を解決する間、短期間の一時的なサブスクリプションが与えられています。

# ThankYou.Message.Legacy
source: Deliveries is changing to a subscription service. Since you previously purchased the app, most of the features you’re used to will remain unlocked. You have also been given a complimentary subscription based on your purchase date. When your complimentary subscription expires, you’ll need to pay for a subscription to use Junecloud sync. We also plan to add new features in the future that will require a subscription. If you decide not to purchase a subscription, you’ll still be able to add new deliveries, use iCloud sync, and more.
de: Lieferungen wird zu einem Abo Dienst. Da Sie die App gekauft hatten, bleiben die meisten Funktionen freigeschaltet. Sie haben außerdem ein kostenloses Abo basierend auf Ihrem Kaufdatum erhalten. Wenn dieses kostenlose Abo abläuft, müssen Sie für ein Abo zahlen, um Junecloud Sync weiter zu nutzen. Wir planen weitere Funktionen, welche das Abo benötigen werden. Falls Sie sich gegen ein Abo entscheiden, können Sie weiter Lieferungen hinzufügen, den iCloud Sync und viele andere Funktionen verwenden.
fr: Livraisons passe à un service d’abonnement. Étant donné que vous avez précédemment acheté l’application, la plupart des fonctionnalités utilisées resteront accessibles. Un abonnement supplémentaire vous a également été offert suivant votre date d’achat. À la fin de l’abonnement offert, l’utilisation de Junecloud sync sera payante. Nous envisageons également d’ajouter de nouvelles fonctionnalités nécessitant un abonnement. Même si vous décidez de ne pas souscrire d’abonnement, vous pourrez toujours ajouter de nouvelles livraisons, utiliser iCloud sync, et plus encore.
ja: デリバリーがサブスクリプションサービスに変わります。以前にアプリを購入していたので、今まで使っていた機能のほとんどがアンロックされたままになります。また、購入日に基づいて無料のサブスクリプションが与えられています。 無料サブスクリプションの有効期限が切れると、Junecloud同期を使用するためのサブスクリプションの支払いが必要になります。また、将来的にはサブスクリプションが必要な新機能を追加する予定です。サブスクリプションを購入しない場合でも、新しい配送先の追加、iCloudシンクの使用などは可能です。

# com.junecloud.Deliveries.sub.legacy
source: Complimentary Subscription
de: Gratis Abo
fr: Abonnement complémentaire
ja: 無料サブスクリプション
