Repository: junecloud/Deliveries-Localization
Catalog: */DeliveriesKit.xliff
Languages: de, fr, ja

# Add.Barcode.Header
source: Scan a barcode
de: Scanne einen Barcode
fr: Scanner un code-barres
ja: バーコードをスキャン

# Add.Best.Header
source: Choose the best match
de: Wähle den passenden Vorschlag
fr: Choisissez ce qui correspond le mieux
ja: 一番近いものを選ぶ

# Add.Edit.Header
source: Edit an existing delivery
de: Bestehende Lieferung bearbeiten
fr: Modifier une livraison existante
ja: 既存の配達項目を編集

# Add.Edit.Password.Footer
source: Passwords are saved securely in the keychain.
de: Kennwörter werden verschlüsselt gesichert.
fr: Les mots de passe sont sauvegardés en toute sécurité dans votre trousseau.
ja: キーチェーンにパスワードを安全に保存します。

# Add.Edit.Placeholder.Footer
source: A placeholder is a way to manually keep track of deliveries from services we don’t support directly. Enter as much information as you like as a reminder to check on this package later.
de: Ein Platzhalter ist eine Möglichkeit, manuell eine Lieferung eines Dienstes zu verfolgen, den wir nicht unterstützen. Fügen Sie so viele Informationen hinzu, wie Sie mögen.
fr: Un paramètre fictif est une façon de suivre manuellement les livraisons de services que nous ne prenons pas en charge directement. Saisissez autant d’informations que vous voulez comme rappel pour vérifier ce colis plus tard.
ja: プレースホルダは、当社が直接サポートしていないサービスからの配送を手動で追跡する方法です。後でこのパッケージを確認するためのリマインダーとして、好きなだけ情報を入力してください。

# Add.Edit.Title
source: Edit Delivery
de: Bearbeiten
fr: Modifier la livraison
ja: 配達項目を編集

# Add.Edit.Title.Format
source: Edit Delivery: %@
de: Bearbeiten: %@
fr: Modifier la livraison : %@
ja: 配達項目を編集： %@

# Add.Help.Button
source: Learn more ways to add deliveries
de: Lernen Sie weitere Wege, um Lieferungen hinzuzufügen
fr: Apprendre d’autre façons d’ajouter des livraisons
ja: 配送を追加する方法については、こちらをご覧ください。

# Add.Import.Header
source: Import from a web site
de: Von einer Webseite importieren
fr: Importer depuis un site web
ja: Webサイトからのインポート

# Add.Input.Placeholder
source: Enter a tracking number, web address, shipping company, or other information
de: Füge eine Liefernummer, URL, Lieferfirma oder andere Informationen ein
fr: Saisissez un numéro de suivi, une adresse web, une entreprise d’expédition ou toute autre information
ja: 追跡番号、ウェブアドレス、配送会社などの情報を入力してください。

# Add.Manual.Header
source: Manually add a delivery
de: Füge manuell eine Lieferung hinzu
fr: Ajouter une livraison manuellement
ja: 配達項目を手動で追加する

# Add.Multiple.Header
source: Add multiple deliveries
de: Füge mehrere Lieferungen hinzu
fr: Ajouter plusieurs livraisons
ja: 複数の配送先を追加する

# Add.Multiple.Select.Header
source: Select deliveries to add
de: Lieferungen, zum Hinzufügen, auswählen
fr: Sélectionner des livraisons à ajouter
ja: 追加する配送先を選択

# Add.Multiple.Title
source: Add Deliveries
de: Lieferungen hinzufügen
fr: Ajouter des livraisons
ja: 配達項目を追加

# Add.Placeholder.Header
source: Create a placeholder
de: Erstelle einen Platzhalter
fr: Créer un paramètre fictif
ja: プレースホルダを作成

# Add.ScanBarcode.Button
source: Scan Barcode
de: Barcode scannen
fr: Scanner le code-barres
ja: バーコードスキャン

# Add.Service.Header
source: Choose a service
de: Dienst auswählen
fr: Choisir un service
ja: サービスの選択

# Add.Services.All
source: All services
de: Alle Dienste
fr: Tous les services
ja: 全サービス

# Add.Services.All.Button
source: Show All Services
de: Alle Dienste anzeigen
fr: Montrer tous les services
ja: すべてのサービスを表示

# Add.Services.Best.Format
source: Best guesses for %@
de: Beste Vorschläge für %@
fr: Meilleures suppositions pour %@
ja: %@の為

# Add.Services.Empty
source: No Results Found
de: Keine Ergebnisse gefunden
fr: Aucun résultat trouvé
ja: 結果は見つかりませんでした

# Add.Services.Favorites
source: Favorites
de: Favoriten
fr: Favoris
ja: お気に入り

# Add.Services.Favorites.Button
source: Show Favorites
de: Favoriten anzeigen
fr: Afficher les favoris
ja: お気に入りを表示

# Add.Title
source: Add Delivery
de: Hinzufügen
fr: Ajouter une livraison
ja: 配達項目を追加

# Beta.Expired.Message
source: Please visit the site to check for a new version. If a newer version is not available, in most cases you can safely delete the beta version and download the latest version from the Mac App Store.
de: Bitte besuchen Sie die Webseite, um zu überprüfen, ob eine neue Version verfügbar ist. Falls es keine neue Version gibt, können Sie in den meisten Fällen einfach die Beta löschen und die aktuelle Version aus dem Mac App Store laden.
fr: Veuillez visiter le site pour vérifier s’il existe une nouvelle version. Si aucune nouvelle version n’est disponible, vous pouvez, dans la plupart des cas, supprimer la version bêta en toute sécurité et télécharger la dernière version depuis le Mac App Store.
ja: 新しいバージョンがあるかどうかは、サイトにアクセスして確認してください。新しいバージョンが利用できない場合は、ほとんどの場合、安全にベータ版を削除し、Mac App Storeから最新版をダウンロードすることができます。

# Beta.Expired.Title
source: This beta has expired.
de: Diese Beta ist abgelaufen.
fr: Cette Beta a expiré.
ja: このベータは期限が切れています。

# Camera.Torch.Off.VoiceOver
source: Turn off torch
de: Taschenlampe ausschalten
fr: Éteindre la torche
ja: ライトをオフにする

# Camera.Torch.On.VoiceOver
source: Turn on torch
de: Taschenlampe einschalten
fr: Allumer la torche
ja: ライトをオンにする

# Camera.Unavailable.Message
source: Open the Settings app and make sure Camera access is allowed.
de: Bitte überprüfen Sie die Einstellungen App und stellen Sie sicher, dass der Zugriff auf die Kamera erlaubt ist.
fr: Ouvrez les réglages et assurez-vous que l’accès à l’appareil photo est autorisé.
ja: 設定.app内カメラのアクセスを許可してください

# Camera.Unavailable.Multitasking
source: The camera is not available when more than one app is open
de: Die Kamera ist nicht verfügbar, wenn mehr als eine App offen ist.
fr: L’appareil photo n’est pas disponible quand plusieurs applications sont ouvertes
ja: カメラ機能はアプリケーションを単体で起動した時のみ有効です

# Camera.Unavailable.Title
source: Camera not available
de: Kamera nicht verfügbar
fr: Appareil photo indisponible
ja: カメラが利用できません

# Deliveries.Add.Button
source: Add to Deliveries
de: Zu Lieferungen hinzufügen
fr: Ajouter à Livraisons
ja: デリバリーズに追加

# Deliveries.ClipboardPrompt.Message
source: It looks like you have a tracking number on your clipboard. Tap to add it.
de: Anscheinend haben Sie eine Liefernummer in Ihrer Zwischenablage. Tippen Sie, um sie hinzuzufügen.
fr: Il semble que vous ayez un numéro de suivi dans votre presse-papiers. Appuyez pour l’ajouter.
ja: クリップボードに追跡番号が見つかりました。タップして追加

# Deliveries.ClipboardPrompt.Title.Format
source: %@ delivery detected
de: %@ Lieferung gefunden
fr: Livraison %@ détectée
ja: %@ 検出された配達

# Deliveries.DuplicateApp.Message
source: It looks like you have an older version of the app installed. You may run into problems if you keep both versions. To delete the older version, click the Reveal button below, then drag the icon to the Trash.
de: Es scheint, als hätten Sie eine ältere Version der App installiert. Wenn Sie beide behalten, kann es zu Problemen kommen. Um die ältere Version zu löschen, klicken Sie den Zeigen Button und bewegen das Icon dann in den Papierkorb.
fr: Il semblerait qu’une ancienne version de l’application soit installée sur votre appareil. En gardant les deux versions, vous risquez de rencontrer des problèmes. Afin de supprimer l’ancienne version, cliquez sur le bouton Révéler ci-dessous, puis faites glisser l’icône vers la corbeille.
ja: 古いバージョンのアプリがインストールされているようです。両方のバージョンを持っていると問題が発生する可能性があります。古いバージョンを削除するには、下の「公開」ボタンをクリックし、アイコンをゴミ箱にドラッグしてください。

# Deliveries.DuplicateApp.Removed.Message
source: The duplicate app is no longer installed.
de: Die doppelte App ist nicht mehr installiert.
fr: L’application dupliquée n’est plus installée.
ja: 重複していたアプリケーションがインストールされなくなりました。

# Deliveries.DuplicateApp.Removed.Title
source: Duplicate App Removed
de: Doppelte App entfernt
fr: Application dupliquée supprimée
ja: 重複したアプリケーションを削除

# Deliveries.DuplicateApp.Title
source: Duplicate App Found
de: Doppelte App gefunden
fr: Application dupliquée trouvée
ja: 重複しているアプリケーションが見つかりました

# Deliveries.Empty
source: You do not have any deliveries
de: Sie haben keine Lieferungen
fr: Vous n’avez aucune livraison
ja: 配送項目なし

# Deliveries.Empty.Upcoming
source: You don’t have any upcoming deliveries.
de: Sie haben keine baldigen Lieferungen.
fr: Vous n’avez aucune livraison à venir.
ja: 配達項目はありません

# Deliveries.ExportDeliveries.Button
source: Export All Deliveries
de: Alle Lieferungen exportieren
fr: Exporter toutes les livraisons
ja: すべての配送項目を書き出す

# Deliveries.InstalledServiceUpdate.Message.iOS
source: Let us know if you continue to have problems. You can reset service updates by opening the Settings, tapping Advanced, then turning off the “Beta service updates” switch.
de: Lassen Sie es uns wissen, falls Sie weiterhin Probleme haben. Sie können die Dienst Aktualisierungen zurücksetzen, indem Sie in den Einstellungen unter Erweitert, den Schalter für “Beta Dienst Aktualisierungen” ausschalten.
fr: Faites-nous savoir si les problèmes persistent. Vous pouvez réinitialiser les mises à jour du service en ouvrant les Réglages, appuyez sur Avancés, puis désactivez le bouton « Mises à jour du service Beta ».
ja: 引き続き問題があれば教えてください。設定を開いて「詳細設定」をタップし、「ベータサービスアップデート」スイッチをオフにすることで、サービスアップデートをリセットすることができます。

# Deliveries.InstalledServiceUpdate.Message.macOS
source: Let us know if you continue to have problems. You can reset service updates by opening the Preferences, clicking Advanced, then unchecking the “Beta service updates” box.
de: Lassen Sie es uns wissen, falls Sie weiterhin Probleme haben. Sie können die Dienst Aktualisierungen zurücksetzen, indem Sie in den Einstellungen unter Erweitert das Häkchen bei “Beta Dienst Aktualisierungen” entfernen.
fr: Faites-nous savoir si les problèmes persistent. Vous pouvez réinitialiser les mises à jour du service en cliquant sur Préférences, puis sur Avancés et en décochant la case « Mises à jour du service Beta ».

# Deliveries.InstalledServiceUpdate.Title.Format
source: Installed service update %@
de: Dienst Aktualisierung installiert: %@
fr: Mise à jour du service installée %@
ja: インストールされたサービスの更新 %@

# Deliveries.LimitMessage
source: You’ve reached the maximum number of active deliveries. To add more, archive or delete some of your current deliveries first.
de: Sie haben die maximale Anzahl an aktiven Lieferungen erreicht. Archivieren oder löschen Sie bestehende, um weitere hinzufügen zu können.
fr: Vous avez atteint le nombre maximum de livraisons actives. Pour en ajouter plus, archivez ou supprimez d’abord quelques-unes de vos livraisons actuelles.
ja: アクティブな配信数の上限に達しました。さらに数を増やすには、まず現在のお届け物の一部をアーカイブするか、削除してください。

# Deliveries.LimitTitle
source: Limit Reached
de: Limit erreicht
fr: Limite atteinte
ja: 上限に達しました

# Deliveries.RepairData.Button
source: Repair
de: Reparieren
fr: Réparer
ja: 修復

# Deliveries.RepairData.Message
source: Deliveries will attempt to repair your database. This may help if some services are missing from the app, or if some of your deliveries have a generic appearance of black text on a white background.
de: Lieferungen wird versuchen Ihre Datenbank zu reparieren. Dies kann helfen, falls Dienste in der App fehlen oder falls Lieferungen ein generisches Aussehen mit schwarzem Text auf einem weißen Hintergrund haben.
fr: Livraisons va tenter de réparer votre base de données. Cela peut aider si certains services manquent dans l’application, ou si quelques-unes de vos livraisons ont une apparence générique de texte noir sur fond blanc.
ja: 配達はデータベースの修復を試みます。これは、一部のサービスがアプリから失われている場合や、お届け物の一部が白い背景に黒いテキストの一般的な外観を持っている場合に役立つかもしれません。

# Deliveries.RepairData.Title
source: Repair your database?
de: Datenbank reparieren?
fr: Réparer votre base de données ?
ja: データベースを修復しますか？

# Deliveries.Restart.Button
source: Restart
de: Neustart
fr: Redémarrer
ja: 再起動

# Deliveries.Restart.Message
source: This may be necessary after installing an update, or if the app was moved while it was open.
de: Dies ist notwendig nachdem ein Update installiert wurde oder die App verschoben wurde, während sie offen ist.
fr: Ceci est nécessaire après l’installation d’une mise à jour, ou si l’application a été déplacée alors qu’elle était ouverte.
ja: アップデートをインストールまたは再インストールされた際に再起動が必要です。

# Deliveries.Restart.Title
source: Deliveries needs to restart.
de: Lieferungen muss neu gestartet werden.
fr: Livraisons doit redémarrer.
ja: デリバリーズは再起動が必要です。

# Deliveries.Reveal.Button
source: Reveal
de: Zeigen
fr: Révéler
ja: 表示

# Deliveries.Search.Active
source: Active
de: Aktiv
fr: Actives
ja: アーカイブ

# Deliveries.Search.All
source: All
de: Alle
fr: Toutes
ja: 全て

# Deliveries.Search.Archive
source: Archived
de: Archiviert
fr: Archivées
ja: アーカイブ済み

# Deliveries.SharedDelivery.Disclaimer
source: This information was entered by the person that shared it with you.
de: Die Informationen stammen von der Person, die diese Lieferung mit Ihnen geteilt hat.
fr: Cette information a été entrée par la personne qui l'a partagée avec vous.
ja: この情報は、あなたと共有した人が入力したものです。

# Deliveries.SharedDelivery.Error
source: This delivery cannot be added
de: Diese Lieferung konnte nicht hinzugefügt werden
fr: Cette livraison ne peut pas être ajoutée
ja: この荷物を追加することはできません。

# Deliveries.Title
source: Deliveries
de: Lieferungen
fr: Livraisons
ja: デリバリーズ

# Deliveries.Update.Exception
source: Deliveries is unable to refresh due to a problem with the current service update. Troubleshooting may be able to fix the problem automatically. If not, you can report the problem to Junecloud.
de: Lieferungen konnte aufgrund eines Problems mit der aktuellen Dienst Aktualisierung sich nicht aktualisieren. Problembehandlung kann dieses Problem vielleicht automatisch beheben. Falls nicht, können Sie dieses Problem an Junecloud melden.
fr: Livraisons ne peut pas être mise à jour en raison d’un problème avec la mise à jour du service en cours. Le dépannage peut permettre de résoudre le problème automatiquement. Dans le cas contraire, vous pouvez signaler le problème à Junecloud.
ja: デリバリーは、現在のサービスアップデートに問題があるため、更新できません。トラブルシューティングを行うと、自動的に問題が解決する場合があります。そうでない場合は、Junecloudに問題を報告することができます。

# Deliveries.Update.Resume
source: Open the app to resume background updates.
de: Bitte öffnen Sie die App, damit diese sich aktualisieren kann.
fr: Veuillez ouvrir l’application pour continuer les mises à jour en arrière-plan.
ja: 更新をするためにアプリケーションを開いてください

# Deliveries.Welcome.Title
source: Welcome
de: Willkommen
fr: Bienvenue
ja: ようこそ

# Delivery.Action.Archive
source: Archive
de: Archivieren
fr: Archiver
ja: アーカイブ

# Delivery.Action.Copy
source: Copy
de: Kopieren
fr: Copier
ja: コピー

# Delivery.Action.Delete
source: Delete
de: Löschen
fr: Supprimer
ja: 削除

# Delivery.Action.Edit
source: Edit
de: Bearbeiten
fr: Modifier
ja: 編集

# Delivery.Action.Export
source: Export
de: Exportieren
fr: Exporter
ja: 書き出す

# Delivery.Action.MarkComplete
source: Mark Delivered
de: Als geliefert markieren
fr: Marquer comme livrée
ja: Mark が届きました

# Delivery.Action.OpenInApp
source: Open in Deliveries
de: In Lieferungen öffnen
fr: Ouvrir dans Livraisons
ja: デリバリーズで開く

# Delivery.Action.OpenInBrowser.Format
source: Open in %@
de: In %@ öffnen
fr: Ouvrir dans %@
ja: %@で開く

# Delivery.Action.Refresh
source: Refresh
de: Aktualisieren
fr: Rafraîchir
ja: 再読み込み

# Delivery.Action.RefreshAll
source: Refresh All
de: Alle aktualisieren
fr: Tout rafraîchir
ja: 全てを更新

# Delivery.Action.Restore
source: Restore
de: Wiederherstellen
fr: Restaurer
ja: 復元

# Delivery.Action.Share
source: Share
de: Teilen
fr: Partager
ja: 共有

# Delivery.Action.ShowPackage
source: Show Package
de: Paket anzeigen
fr: Montrer le colis
ja: パッケージを表示

# Delivery.Action.ShowPackage.Menu
source: Show Package…
de: Paket anzeigen …
fr: Montrer le colis…
ja: パッケージを表示…

# Delivery.Action.SignIn
source: Sign In
de: Anmelden
fr: Connexion
ja: サインイン

# Delivery.Action.SignIn.Menu
source: Sign In…
de: Anmelden …
fr: Connexion…
ja: サインイン…

# Delivery.Action.Troubleshoot
source: Troubleshoot
de: Fehlersuche
fr: Dépannage
ja: トラブルシュート

# Delivery.Action.Troubleshoot.Menu
source: Troubleshoot…
de: Fehlersuche …
fr: Dépannage…
ja: トラブルシュート…

# Delivery.Action.ViewOnline
source: View Online
de: Online anzeigen
fr: Voir en ligne
ja: オンラインで表示

# Delivery.Badge.Format
source: %@ of %@
de: %@ von %@
fr: %@ sur %@

# Delivery.Share.Credit
source: Shared with Deliveries for %@, available on the App Store
de: Geteilt mit Lieferungen für %@, erhätlich im App Store
fr: Partagé avec Livraisons pour %@, disponible sur l’App Store
ja: デリバリーズから共有しました、App Storeで「デリバリーズ」で検索

# Delivery.Share.Title.Format
source: Delivery from %@
de: Lieferung von %@
fr: Livraison de %@
ja: %@からの荷物

# Delivery.Share.Title.Format.Multiple
source: %@ deliveries
de: %@ Lieferungen
fr: %@ livraisons
ja: %@ の配送項目

# Delivery.Share.Title.Format.MultipleFrom
source: %@ deliveries from %@
de: %@ Lieferungen von %@
fr: %@ livraisons de %@
ja: %@ 個の %@からの荷物

# Delivery.Share.Untitled
source: Delivery
de: Lieferung
fr: Livraison
ja: 配達

# Delivery.Share.Untitled.Multiple
source: Deliveries
de: Lieferungen
fr: Livraisons
ja: デリバリーズ

# Delivery.ShareCount.Format
source: This file contains %@ deliveries. The first 50 are shown.
de: Diese Datei enthält %@ Lieferungen. Die ersten 50 werden angezeigt.
fr: Ce fichier contient %@ livraisons. Les 50 premières sont affichées.
ja: このファイルには %@ の配送が含まれています。最初の50件が表示されています。

# Delivery.Source.Email.Format
source: “%@” from %@
de: “%@” von %@
fr: « %@ » de %@
ja: %@からの“%@”

# Delivery.Source.Unknown
source: Unknown
de: Unbekannt
fr: Inconnu
ja: 不明

# Delivery.Source.Untitled
source: Untitled
de: Ohne Titel
fr: Sans titre
ja: 無題

# Delivery.UnknownItem
source: Unknown Item
de: Unbekannter Artikel
fr: Objet inconnu
ja: 不明な品物

# DeliveryStatus.Busy
source: Updating…
de: Aktualisiere …
fr: Mise-à-jour en cours…
ja: 更新中・・・

# DeliveryStatus.Contacting.Format
source: Contacting %@…
de: %@ abfragen …
fr: Prise de contact avec %@…
ja: %@へ連絡中・・・

# DeliveryStatus.Delivered
source: Delivered
de: Geliefert
fr: Livré
ja: 配達完了

# DeliveryStatus.DeliveredDate.Format
source: Delivered %@
de: Geliefert %@
fr: Livré : %@
ja: 配達日 %@

# DeliveryStatus.Error
source: Error
de: Fehler
fr: Erreur
ja: エラー

# DeliveryStatus.Error.CheckSettings
source: Make sure the information you entered is correct, or check back later. It may take a day or two until tracking information is available.
de: Stellen Sie sicher, dass die Informationen korrekt sind oder schauen Sie später erneut nach. Es kann ein bis zwei Tage dauern bis Lieferinformationen vorhanden sind.
fr: Assurez-vous que les informations que vous avez saisies sont correctes, ou vérifiez-les plus tard. Cela peut prendre un jour ou deux avant que les informations de suivi ne soient disponibles.
ja: 入力された情報が正しいことを確認するか、後で確認してください。追跡情報が利用できるようになるまで、1日か2日かかる場合があります。

# DeliveryStatus.Error.Connection
source: Couldn’t connect
de: Keine Verbindung
fr: Impossible de se connecter
ja: 接続できません

# DeliveryStatus.Error.Connection.Detail
source: Try again later
de: Später erneut versuchen
fr: Réessayez plus tard
ja: 後でもう一度試してみてください。

# DeliveryStatus.Error.Invalid
source: Make sure the information you entered is correct. It’s possible the number is incorrect or the wrong service was selected.
de: Stellen Sie sicher, dass die Informationen korrekt sind. Es ist möglich, dass die Nummer falsch ist oder der falsche Dienst ausgewählt wurde.
fr: Assurez-vous que les informations saisies sont correctes. Il est possible que le numéro ne soit pas correct ou que le mauvais service a été sélectionné.
ja: 入力した情報が正しいかどうか確認してください。番号が間違っていたり、選択したサービスが間違っている可能性があります。

# DeliveryStatus.Error.NotAvailable
source: Tracking information is not currently available.
de: Aktuell sind keine Informationen für die Verfolgung verfügbar
fr: Les informations de suivi ne sont pas disponibles actuellement.
ja: 追跡情報は現在利用できません。

# DeliveryStatus.Error.NotFound
source: Not found
de: Nicht gefunden
fr: Introuvable
ja: 見つかりません

# DeliveryStatus.Error.Online
source: This shipment can only be viewed online.
de: Diese Lieferung kann nur online angezeigt werden.
fr: Cet envoi ne peut être consulté qu’en ligne.
ja: 今回の発送はオンラインでのみ閲覧可能です。

# DeliveryStatus.Error.SignIn
source: Sign in required
de: Anmeldung erforderlich
fr: Connexion requise
ja: サインインしてください

# DeliveryStatus.Error.SignIn.Detail
source: Sign in to update this delivery.
de: Melden Sie sich an, um diese Lieferung zu aktualisieren.
fr: Connectez-vous pour mettre à jour cette livraison.
ja: この配信を更新するにはサインインしてください。

# DeliveryStatus.Error.Subscription
source: Subscription required
de: Abo notwendig
fr: Abonnement requis
ja: 申し込みが必要です。

# DeliveryStatus.Error.Subscription.Detail
source: Subscribe to update this shipment.
de: Schließen Sie ein Abo ab, um Aktualisierungen zu erhalten.
fr: Abonnez-vous pour mettre à jour cette expédition.
ja: この出荷を更新するためにサブスクリプションをご契約ください。

# DeliveryStatus.Error.Unknown
source: This service is not recognized by this version of Deliveries.
de: Dieser Dienst wird in der aktuellen Version von Lieferungen nicht erkannt.
fr: Ce service n’est pas reconnu par cette version de Livraisons.
ja: このサービスは、このバージョンのデリバリでは認識されません。

# DeliveryStatus.Error.Unsupported
source: This service is not supported.
de: Dieser Dienst wird nicht unterstützt
fr: Ce service n’est pas pris en charge.
ja: このサービスはサポート外です

# DeliveryStatus.Error.Unsupported.Detail
source: Tracking information for this shipment cannot be shown directly in Deliveries.
fr: Les informations de suivi de cet envoi ne peuvent pas être affichées dans Livraisons.

# DeliveryStatus.Error.ValidNumber
source: The tracking number you entered seems to be valid, so check back later. It may take a day or two until tracking information is available.
de: Die Liefernummer, die Sie eingefügt haben, scheint korrekt zu sein, bitte schauen Sie später erneut danach. Es kann ein bis zwei Tage dauern, bis Informationen verfügbar sind.
fr: Le numéro de suivi saisi semble être valide, veuillez le vérifier plus tard. Cela peut prendre un jour ou deux avant que les informations de suivi ne soient disponibles.
ja: 入力した追跡番号は有効のようですので、後で確認してください。追跡情報が利用できるようになるまで、1～2日かかる場合があります。

# DeliveryStatus.ExpectedCountdown.Format
source: Delivered in %@
de: Geliefert in %@
fr: Livraison dans %@
ja: %@の配送

# DeliveryStatus.ExpectedCountdown.Shipping.Format
source: Shipped in %@
de: Verschickt in %@
fr: Envoi dans %@
ja: %@で出荷されます

# DeliveryStatus.ExpectedDate.Format
source: Delivered by %@
de: Geliefert bis %@
fr: Livraison d’ici %@
ja: 配達予定日 %@

# DeliveryStatus.ExpectedDate.Shipping.Format
source: Shipped by %@
de: Versandt bis %@
fr: Envoi d’ici %@
ja: 発送予定日 %@

# DeliveryStatus.ExpectedDate.Unknown
source: Delivery date unknown
de: Lieferdatum unbekannt
fr: Date de livraison inconnue
ja: 配達日不詳

# DeliveryStatus.ExpectedDate.Unknown.Short
source: Date unknown
de: Unbekannt
fr: Date inconnue
ja: 配達日不詳

# DeliveryStatus.NoMore
source: No additional information
de: Keine zusätzlichen Informationen
fr: Aucune information supplémentaire
ja: 追加情報はありません。

# DeliveryStatus.Refreshed.Format
source: Refreshed %@
de: Letzte Überprüfung %@
fr: Rafraîchi %@
ja: 最終更新：%@

# DeliveryStatus.Refreshed.Never
source: Never updated
de: Noch nie aktualisiert
fr: Jamais mis à jour
ja: 未更新

# DeliveryStatus.Stale
source: This information may be out of date.
de: Diese Informationen sind veraltet.
fr: Ces informations peuvent être obsolètes.
ja: この情報は古くなっている可能性があります。

# DeliveryStatus.StatusUpdated.Format
source: Status updated %@
de: Status aktualisiert %@
fr: Statut mis à jour %@
ja: 更新日 %@

# Location.Adjust
source: Drag this pin to the correct location
de: Ziehen Sie die Stecknadel an die richtige Position
fr: Faites glisser l’epingle vers le bon endroit
ja: ピンをドラッグして現在位置へ移動してください

# Location.Error.Connection
source: Couldn’t connect
de: Keine Verbindung
fr: Impossible de se connecter
ja: 接続できません

# Location.Error.NotFound
source: This location could not be found
de: Dieser Ort wurde nicht gefunden
fr: Le lieu indiqué n’a pas été localisé
ja: 位置が見つかりませんでした
